/* No comment provided by engineer. */
"(no title)" = "(bez tytułu)";

/* No comment provided by engineer. */
"A Media file is currently uploading. Please try later." = "A Media file is currently uploading. Please try later.";

/* No comment provided by engineer. */
"A new version of WordPress for iOS is now available" = "Dostępna jest nowa wersja WordPress dla iOS";

/* No comment provided by engineer. */
"A simple preview is shown below." = "A simple preview is shown below.";

/* No comment provided by engineer. */
"About" = "Informacje";

/* No comment provided by engineer. */
"Above Content" = "Nad tekstem";

/* No comment provided by engineer. */
"Activation e-mail sent." = "Activation e-mail sent.";

/* No comment provided by engineer. */
"Add Blog" = "Dodaj blog";

/* No comment provided by engineer. */
"Add Category" = "Dodaj kategorię";

/* No comment provided by engineer. */
"Add Location" = "Dodaj lokalizację";

/* No comment provided by engineer. */
"Add Photo from Camera+" = "Dodaj zdjęcie z Camery+";

/* No comment provided by engineer. */
"Add Photo from Library" = "Dodaj zdjęcie z biblioteki";

/* No comment provided by engineer. */
"Add Selected" = "Dodaj wybrane";

/* No comment provided by engineer. */
"Add Video from Library" = "Dodaj film z biblioteki";

/* No comment provided by engineer. */
"Add a Blog" = "Add a Blog";

/* No comment provided by engineer. */
"Always Ask" = "Always Ask";

/* No comment provided by engineer. */
"Anonymous" = "Anonim";

/* No comment provided by engineer. */
"App Info" = "App Info";

/* No comment provided by engineer. */
"Are you sure you want to delete %d comments?" = "Are you sure you want to delete %d comments?";

/* No comment provided by engineer. */
"Are you sure you want to delete the comment?" = "Are you sure you want to delete the comment?";

/* No comment provided by engineer. */
"Are you sure you want to delete this comment?" = "Are you sure you want to delete this comment?";

/* No comment provided by engineer. */
"Are you sure you want to delete this post?" = "Are you sure you want to delete this post?";

/* No comment provided by engineer. */
"Authentication Error" = "Authentication Error";

/* No comment provided by engineer. */
"Authentication required" = "Wymagane jest uwierzytelnienie";

/* No comment provided by engineer. */
"Back" = "Powrót";

/* No comment provided by engineer. */
"Below Content" = "Pod tekstem";

/* No comment provided by engineer. */
"Blog" = "Blog";

/* No comment provided by engineer. */
"Blog name is required." = "Blog name is required.";

/* No comment provided by engineer. */
"Blog returned invalid data." = "Blog zwrócił nieprawidłowe dane.";

/* No comment provided by engineer. */
"Blogs" = "Blogi";

/* No comment provided by engineer. */
"Can't edit just yet" = "Jeszcze nie można edytować";

/* No comment provided by engineer. */
"Cancel" = "Anuluj";

/* No comment provided by engineer. */
"Categories" = "Kategorie";

/* No comment provided by engineer. */
"Categories:" = "Kategorie:";

/* No comment provided by engineer. */
"Categories: %@" = "Kategorie: %@";

/* No comment provided by engineer. */
"Category name already exists." = "Kategoria o tej nazwie już istnieje.";

/* No comment provided by engineer. */
"Category title missing." = "Brakuje nazwy kategorii.";

/* No comment provided by engineer. */
"Checking credentials..." = "Checking credentials...";

/* No comment provided by engineer. */
"Choose Image Size" = "Wybierz wielkość obrazu";

/* No comment provided by engineer. */
"Choose the quality at which video should be uploaded when inserting into posts." = "Choose the quality at which video should be uploaded when inserting into posts.";

/* No comment provided by engineer. */
"Close" = "Zamknij";

/* No comment provided by engineer. */
"Comment" = "Komentarz";

/* No comment provided by engineer. */
"Comment Reply" = "Odpowiedź na komentarz";

/* No comment provided by engineer. */
"Comments" = "Komentarze";

/* No comment provided by engineer. */
"Configure" = "Configure";

/* No comment provided by engineer. */
"Confirm" = "Confirm";

/* No comment provided by engineer. */
"Connected as %@" = "Connected as %@";

/* No comment provided by engineer. */
"Connection Problem" = "Problem z połączeniem";

/* No comment provided by engineer. */
"Copy Link" = "Skopiuj odnośnik";

/* No comment provided by engineer. */
"Could not download Featured Image." = "Could not download Featured Image.";

/* No comment provided by engineer. */
"Could not retrieve stats" = "Could not retrieve stats";

/* No comment provided by engineer. */
"Couldn't sync" = "Couldn't sync";

/* No comment provided by engineer. */
"Couldn't sync pages" = "Nie można było zsynchronizować stron";

/* No comment provided by engineer. */
"Crash Detected" = "Wykryto awarię";

/* No comment provided by engineer. */
"Create WordPress.com Account" = "Create WordPress.com Account";

/* No comment provided by engineer. */
"Create WordPress.com Blog" = "Create WordPress.com Blog";

/* No comment provided by engineer. */
"Creating Account..." = "Creating Account...";

/* No comment provided by engineer. */
"Credentials Verified" = "Credentials Verified";

/* No comment provided by engineer. */
"Custom" = "Własne";

/* No comment provided by engineer. */
"Custom Size" = "Rozmiar niestandardowy";

/* No comment provided by engineer. */
"Dashboard" = "Dashboard";

/* No comment provided by engineer. */
"Delete" = "Usuń";

/* No comment provided by engineer. */
"Delete %@?" = "Usunąć %@?";

/* No comment provided by engineer. */
"Deselect All" = "Odznacz wszystko";

/* No comment provided by engineer. */
"Disabled" = "Disabled";

/* No comment provided by engineer. */
"Discard" = "Porzuć";

/* No comment provided by engineer. */
"Dismiss" = "Anuluj";

/* No comment provided by engineer. */
"Dismiss Friend Finder" = "Dismiss Friend Finder";

/* No comment provided by engineer. */
"Don't Allow" = "Don't Allow";

/* No comment provided by engineer. */
"Don't Send Crash Report" = "Nie zgłaszaj błędu";

/* No comment provided by engineer. */
"Done" = "Zakończono";

/* No comment provided by engineer. */
"Draft" = "Szkic";

/* No comment provided by engineer. */
"E-mail" = "E-mail";

/* No comment provided by engineer. */
"E-mail address" = "E-mail address";

/* No comment provided by engineer. */
"E-mail is required." = "E-mail is required.";

/* No comment provided by engineer. */
"East" = "Wschód";

/* No comment provided by engineer. */
"Edit Blog" = "Edytuj blog";

/* No comment provided by engineer. */
"Edit Comment" = "Edytuj komentarz";

/* No comment provided by engineer. */
"Edit Page" = "Edit Page";

/* No comment provided by engineer. */
"Edit Post" = "Edit Post";

/* No comment provided by engineer. */
"Empty URL" = "Pusty adres URL";

/* No comment provided by engineer. */
"Enable Now" = "Enable Now";

/* No comment provided by engineer. */
"Enter a password" = "Wprowadź hasło";

/* No comment provided by engineer. */
"Error" = "Błąd";

/* No comment provided by engineer. */
"Error Copying Video" = "Błąd w trakcie kopiowania filmu";

/* No comment provided by engineer. */
"Error establishing database connection." = "Błąd w trakcie ustanawiania połączenia z bazą danych.";

/* No comment provided by engineer. */
"Error loading page" = "Error loading page";

/* No comment provided by engineer. */
"Error validating Jetpack" = "Error validating Jetpack";

/* No comment provided by engineer. */
"Extra Debug" = "Extra Debug";

/* No comment provided by engineer. */
"Failed" = "Nie powiodło się";

/* No comment provided by engineer. */
"Featured Image" = "Featured Image";

/* No comment provided by engineer. */
"Find Friends to Follow" = "Find Friends to Follow";

/* No comment provided by engineer. */
"Finding address..." = "Wyszukiwanie adresu...";

/* No comment provided by engineer. */
"Finding your location..." = "Określanie lokalizacji...";

/* No comment provided by engineer. */
"Forbidden Access" = "Odmowa dostępu";

/* No comment provided by engineer. */
"Geolocation" = "Geolokalizacja";

/* No comment provided by engineer. */
"Geotagging" = "Geolokalizacja";

/* No comment provided by engineer. */
"Height" = "Wysokość";

/* No comment provided by engineer. */
"Help" = "Pomoc";

/* No comment provided by engineer. */
"Hi %@," = "Cześć, %@,";

/* No comment provided by engineer. */
"High" = "High";

/* No comment provided by engineer. */
"If you want to start another blog:" = "If you want to start another blog:";

/* No comment provided by engineer. */
"Image" = "Obraz";

/* No comment provided by engineer. */
"Image Resize" = "Image Resize";

/* No comment provided by engineer. */
"Immediately" = "Natychmiast";

/* No comment provided by engineer. */
"Incompatible site" = "Niekompatybilna witryna";

/* No comment provided by engineer. */
"Incorrect Password" = "Nieprawidłowe hasło";

/* No comment provided by engineer. */
"Info" = "Informacja";

/* No comment provided by engineer. */
"Insert" = "Wstaw";

/* No comment provided by engineer. */
"Insert %@:" = "Wstaw %@:";

/* No comment provided by engineer. */
"Install Jetpack" = "Install Jetpack";

/* No comment provided by engineer. */
"Internal Server Error" = "Wewnętrzny błąd serwera";

/* No comment provided by engineer. */
"Invalid URL" = "Nieprawidłowy adres URL";

/* No comment provided by engineer. */
"Invalid username/password. Please update your credentials try again." = "Invalid username/password. Please update your credentials try again.";

/* No comment provided by engineer. */
"It looks like WordPress for iOS crashed the last time you used it. You can help us resolve the issue by sending a crash report." = "Wygląda na to, że WordPress dla iOS-a uległ ostatnio awarii. Możesz pomóc nam rozwiązać ten problem, wysyłając raport o błędzie.";

/* No comment provided by engineer. */
"It seems your WordPress site is not accessible at this time, please try again later" = "Wygląda na to, że Twoja witryna nie jest w tej chwili dostępna. Spróbuj ponownie później.";

/* No comment provided by engineer. */
"Jetpack Settings" = "Jetpack Settings";

/* No comment provided by engineer. */
"Jetpack Sign In" = "Jetpack Sign In";

/* No comment provided by engineer. */
"Jetpack Stats" = "Jetpack Stats";

/* No comment provided by engineer. */
"Jetpack version: %@" = "Jetpack version: %@";

/* No comment provided by engineer. */
"Keep editing" = "Kontynuuj edycję";

/* No comment provided by engineer. */
"Landscape" = "Poziomo";

/* No comment provided by engineer. */
"Large" = "Duży";

/* No comment provided by engineer. */
"Large (%@)" = "Duży (%@)";

/* No comment provided by engineer. */
"Last Updated: %@" = "Ostatnia aktualizacja: %@";

/* No comment provided by engineer. */
"Last Updated: Never" = "Ostatnia aktualizacja: nigdy";

/* No comment provided by engineer. */
"Link URL" = "URL odnośnika";

/* No comment provided by engineer. */
"Loading Featured Image" = "Loading Featured Image";

/* No comment provided by engineer. */
"Loading blogs..." = "Wczytywanie blogów...";

/* No comment provided by engineer. */
"Loading..." = "Ładowanie...";

/* No comment provided by engineer. */
"Local" = "Lokalny";

/* No comment provided by engineer. */
"Local Draft" = "Szkic lokalny";

/* No comment provided by engineer. */
"Location unknown" = "Nieznana lokalizacja";

/* No comment provided by engineer. */
"Log In" = "Log In";

/* No comment provided by engineer. */
"Low" = "Low";

/* No comment provided by engineer. */
"Mail Link" = "Wyślij odnośnik";

/* No comment provided by engineer. */
"Make a Link\n\n\n\n" = "Utwórz odnośnik\n\n\n\n";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"Medium" = "Średnia";

/* No comment provided by engineer. */
"Medium (%@)" = "Średni (%@)";

/* No comment provided by engineer. */
"More Information" = "More Information";

/* No comment provided by engineer. */
"Need Help?" = "Potrzebujesz wsparcia?";

/* No comment provided by engineer. */
"Need Jetpack? Tap below and search for 'Jetpack' to install it on your site." = "Need Jetpack? Tap below and search for 'Jetpack' to install it on your site.";

/* No comment provided by engineer. */
"New Page" = "New Page";

/* No comment provided by engineer. */
"New Post" = "New Post";

/* No comment provided by engineer. */
"New comment" = "Nowy komentarz";

/* No comment provided by engineer. */
"No" = "Nie";

/* No comment provided by engineer. */
"No Connection" = "No Connection";

/* No comment provided by engineer. */
"No Description available for this Post" = "Opis nie jest dostępny dla tego wpisu";

/* No comment provided by engineer. */
"No blogs found." = "Nie odnaleziono blogów.";

/* No comment provided by engineer. */
"No connection to host." = "Brak połączenia z serwerem.";

/* No comment provided by engineer. */
"North" = "Północ";

/* No comment provided by engineer. */
"Not connected" = "Not connected";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Open in Safari" = "Otwórz w Safari";

/* No comment provided by engineer. */
"Operation is not supported now." = "Ta operacja nie jest aktualnie obsługiwana.";

/* No comment provided by engineer. */
"Optional" = "Opcjonalne";

/* No comment provided by engineer. */
"Orientation changed during recording. Please choose which orientation to use for this video." = "Orientacja została zmieniona podczas nagrywania. Wybierz której orientacji chcesz użyć dla tego filmu.";

/* No comment provided by engineer. */
"Original (%@)" = "Oryginalny (%@)";

/* No comment provided by engineer. */
"Pages" = "Strony";

/* No comment provided by engineer. */
"Parent Category" = "Kategoria nadrzędna";

/* No comment provided by engineer. */
"Password" = "Hasło";

/* No comment provided by engineer. */
"Password is required." = "Podanie hasła jest wymagane.";

/* No comment provided by engineer. */
"Password protected" = "Chronione hasłem";

/* No comment provided by engineer. */
"Passwords must match." = "Passwords must match.";

/* No comment provided by engineer. */
"Pending" = "Oczekuje";

/* No comment provided by engineer. */
"Pending Comment" = "Oczekujący komentarz";

/* No comment provided by engineer. */
"Pending moderation" = "Oczekuje na moderację";

/* No comment provided by engineer. */
"Pending review" = "Oczekujące na przegląd";

/* No comment provided by engineer. */
"Photo" = "Zdjęcie";

/* No comment provided by engineer. */
"Please check your e-mail to activate this blog." = "Please check your e-mail to activate this blog.";

/* No comment provided by engineer. */
"Please delete the app and reinstall." = "Usuń aplikację i zainstalują ją ponownie.";

/* No comment provided by engineer. */
"Please describe what you were doing when the app crashed: " = "Opisz czynności wykonywane w chwili, gdy aplikacja uległa awarii:";

/* No comment provided by engineer. */
"Please enter and save your blog's info before trying to install Jetpack." = "Please enter and save your blog's info before trying to install Jetpack.";

/* No comment provided by engineer. */
"Please enter your credentials" = "Wprowadź swoje dane";

/* No comment provided by engineer. */
"Please type a reply to the comment." = "Please type a reply to the comment.";

/* No comment provided by engineer. */
"Please update your credentials and try again." = "Proszę zaktualizować dane konta i spróbować ponownie.";

/* No comment provided by engineer. */
"Please update your password:" = "Proszę zmienić hasło:";

/* No comment provided by engineer. */
"Please visit the FAQ to get answers to common questions. If you're still having trouble, please post in the forums." = "Please visit the FAQ to get answers to common questions. If you're still having trouble, please post in the forums.";

/* No comment provided by engineer. */
"Portrait" = "Pionowo";

/* No comment provided by engineer. */
"Post Format" = "Format wpisu";

/* No comment provided by engineer. */
"Post to:" = "Post to:";

/* No comment provided by engineer. */
"Posting to:" = "Posting to:";

/* No comment provided by engineer. */
"Posts" = "Wpisy";

/* No comment provided by engineer. */
"Preparing for upload..." = "Przygotowywanie się do wysyłki...";

/* No comment provided by engineer. */
"Preview" = "Podgląd";

/* No comment provided by engineer. */
"Private" = "Prywatny";

/* No comment provided by engineer. */
"Privately published" = "Opublikowano prywatnie";

/* No comment provided by engineer. */
"Public" = "Publiczny";

/* No comment provided by engineer. */
"Publish" = "Opublikuj";

/* No comment provided by engineer. */
"Publish   " = "Opublikuj";

/* No comment provided by engineer. */
"Publish Immediately" = "Opublikuj natychmiast";

/* No comment provided by engineer. */
"Published" = "Opublikowano";

/* No comment provided by engineer. */
"Published on" = "Opublikowano dnia ";

/* No comment provided by engineer. */
"Published!" = "Opublikowano!";

/* No comment provided by engineer. */
"Pull down to refresh..." = "Pociągnij w dół, aby odświeżyć...";

/* No comment provided by engineer. */
"Quick Photo" = "Szybkie zdjęcie";

/* No comment provided by engineer. */
"Quick Photo Failed" = "Nie udało się wykonać szybkiego zdjęcia";

/* No comment provided by engineer. */
"Re: %@" = "Re: %@";

/* No comment provided by engineer. */
"Reader" = "Reader";

/* No comment provided by engineer. */
"Received 'Forbidden Access'.\nIt seems there is a problem with your WordPress site" = "Otrzymano komunikat o odmowie dostępu.\nWygląda na to, że witryna nie działa prawidłowo";

/* No comment provided by engineer. */
"Received 'Internal Server Error'.\nIt seems there is a problem with your WordPress site" = "Otrzymano komunikat o wewnętrznym błędzie serwera.\nWygląda na to, że witryna nie działa prawidłowo";

/* No comment provided by engineer. */
"Record Video" = "Nagraj film";

/* No comment provided by engineer. */
"Release to refresh..." = "Zwolnij, aby odświeżyć...";

/* No comment provided by engineer. */
"Remove" = "Usuń";

/* No comment provided by engineer. */
"Remove Featured Image" = "Remove Featured Image";

/* No comment provided by engineer. */
"Remove Location" = "Usuń dane o lokalizacji";

/* No comment provided by engineer. */
"Remove this Featured Image?" = "Remove this Featured Image?";

/* No comment provided by engineer. */
"Reply" = "Odpowiedz";

/* No comment provided by engineer. */
"Retry" = "Retry";

/* No comment provided by engineer. */
"Retry?" = "Retry?";

/* No comment provided by engineer. */
"Save" = "Zapisz";

/* No comment provided by engineer. */
"Save Draft" = "Zapisz szkic";

/* No comment provided by engineer. */
"Saving Edit..." = "Zapisywanie edycji...";

/* No comment provided by engineer. */
"Saving..." = "Zapisywanie...";

/* No comment provided by engineer. */
"Schedule" = "Harmonogram";

/* No comment provided by engineer. */
"Scheduled" = "Zaplanowano";

/* No comment provided by engineer. */
"Scheduled for" = "Zaplanowano na ";

/* No comment provided by engineer. */
"Select All" = "Zaznacz wszystko";

/* No comment provided by engineer. */
"Select Blogs" = "Wybierz blogi";

/* No comment provided by engineer. */
"Send Crash Report" = "Zgłoś awarię";

/* No comment provided by engineer. */
"Sending Reply..." = "Wysyłanie odpowiedzi...";

/* No comment provided by engineer. */
"Separate tags with commas" = "Oddziel tagi przecinkami";

/* No comment provided by engineer. */
"Set default size images should be uploaded." = "Set default size images should be uploaded.";

/* No comment provided by engineer. */
"Set which HTML standard video should conform to when added to a post." = "Set which HTML standard video should conform to when added to a post.";

/* No comment provided by engineer. */
"Settings" = "Ustawienia";

/* No comment provided by engineer. */
"Sign In" = "Zaloguj się";

/* No comment provided by engineer. */
"Sign Out" = "Wyloguj się";

/* No comment provided by engineer. */
"Sign Up" = "Załóż konto";

/* No comment provided by engineer. */
"Sign in failed. Please try again." = "Nie udało się zalogować. Spróbuj ponownie.";

/* No comment provided by engineer. */
"Signing In..." = "Logowanie...";

/* No comment provided by engineer. */
"Signing in..." = "Logowanie...";

/* No comment provided by engineer. */
"Small" = "Mała";

/* No comment provided by engineer. */
"Small (%@)" = "Mały (%@)";

/* No comment provided by engineer. */
"Sorry, 'Featured Image' upload failed." = "Sorry, 'Featured Image' upload failed.";

/* No comment provided by engineer. */
"Sorry, can't log in" = "Przepraszamy, nie można się zalogować";

/* No comment provided by engineer. */
"Sorry, something went wrong during comment moderation. Please try again." = "Coś poszło nie tak w trakcie moderowania komentarza, Spróbuj ponownie.";

/* No comment provided by engineer. */
"Sorry, something went wrong posting the comment reply. Please try again." = "Sorry, something went wrong posting the comment reply. Please try again.";

/* No comment provided by engineer. */
"Sorry, the photo upload failed. The post has been saved as a Local Draft." = "Przesyłanie zdjęcia nie powiodło się. Wpis został zapisany jako szkic lokalny.";

/* No comment provided by engineer. */
"Sorry, you can't edit a post while it's being uploaded. Try again in a moment" = "Nie możesz edytować wpisu w trakcie jego przesyłania. Spróbuj za chwilę. ";

/* No comment provided by engineer. */
"Sorry, you cannot access this feature. Please check your User Role on this blog." = "Przepraszamy, nie masz dostępu do tej funkcji. Upewnij się, że masz ustawioną odpowiednią rolę na tym blogu.";

/* No comment provided by engineer. */
"South" = "Południe";

/* No comment provided by engineer. */
"Stats" = "Statystyki";

/* No comment provided by engineer. */
"Status" = "Status";

/* No comment provided by engineer. */
"Tags:" = "Tagi:";

/* No comment provided by engineer. */
"Tags: %@" = "Tagi: %@";

/* No comment provided by engineer. */
"Take Photo" = "Zrób zdjęcie";

/* No comment provided by engineer. */
"Take Photo with Camera+" = "Zrób zdjęcie Camerą+";

/* No comment provided by engineer. */
"Tap here to begin writing" = "Dotknij tutaj, aby rozpocząć pisanie";

/* No comment provided by engineer. */
"Temporary Server Error" = "Tymczasowy błąd serwera";

/* No comment provided by engineer. */
"Text to be linked" = "Tekst, który ma być odnośnikiem";

/* No comment provided by engineer. */
"The Internet connection appears to be offline." = "The Internet connection appears to be offline.";

/* No comment provided by engineer. */
"The Internet connection appears to be offline. The post has been saved as a local draft, you can publish it later." = "The Internet connection appears to be offline. The post has been saved as a local draft, you can publish it later.";

/* No comment provided by engineer. */
"The Reply is Empty" = "The Reply is Empty";

/* No comment provided by engineer. */
"The WordPress.com username or password may be incorrect. Please check them and try again." = "The WordPress.com username or password may be incorrect. Please check them and try again.";

/* No comment provided by engineer. */
"The app can't recognize the server response. Please, check the configuration of your blog." = "Aplikacja nie może rozpoznać odpowiedzi serwera. Sprawdź konfigurację swojego blogu.";

/* No comment provided by engineer. */
"The blog is syncing with the server. Please try later." = "Wybrany blog jest synchronizowany z serwerem. Proszę spróbować później.";

/* No comment provided by engineer. */
"The internet connection appears to be offline." = "Prawdopodobnie utracono połączenie z internetem.";

/* No comment provided by engineer. */
"The internet connection cannot reach your blog." = "The internet connection cannot reach your blog.";

/* No comment provided by engineer. */
"The photo could not be published. It's been saved as a local draft." = "The photo could not be published. It's been saved as a local draft.";

/* No comment provided by engineer. */
"The server responded with an unexpected result." = "The server responded with an unexpected result.";

/* No comment provided by engineer. */
"The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@" = "The site at %@ uses WordPress %@. We recommend to update to the latest version, or at least %@";

/* No comment provided by engineer. */
"There is another category with that name." = "Istnieje już kategoria o tej nazwie.";

/* No comment provided by engineer. */
"There was a problem connecting to your stats. Would you like to retry?" = "There was a problem connecting to your stats. Would you like to retry?";

/* No comment provided by engineer. */
"There was a server error while testing the credentials. Please try again." = "There was a server error while testing the credentials. Please try again.";

/* No comment provided by engineer. */
"There was an error copying the video for upload. Please try again." = "Wystąpił błąd podczas przygotowywania filmu do przesłania. Spróbuj ponownie później.";

/* No comment provided by engineer. */
"There was an error loading the page." = "There was an error loading the page.";

/* No comment provided by engineer. */
"Title" = "Tytuł";

/* No comment provided by engineer. */
"Title (optional)" = "Tytuł (opcjonalnie)";

/* No comment provided by engineer. */
"Title for a category is mandatory." = "Wymagane jest nadanie kategorii nazwy.";

/* No comment provided by engineer. */
"Title:" = "Nazwa:";

/* No comment provided by engineer. */
"Toggle" = "Toggle";

/* No comment provided by engineer. */
"Topics" = "Topics";

/* No comment provided by engineer. */
"URL" = "URL";

/* No comment provided by engineer. */
"Unable to read the WordPress site on that URL. Tap Need Help? to learn more and resolve this error." = "Unable to read the WordPress site on that URL. Tap Need Help? to learn more and resolve this error.";

/* No comment provided by engineer. */
"Unable to retrieve stats. Either the blog is not connected to Jetpack, or it's connected to a different account." = "Unable to retrieve stats. Either the blog is not connected to Jetpack, or it's connected to a different account.";

/* No comment provided by engineer. */
"Unable to sign in to Jetpack. Please update your credentials try again." = "Unable to sign in to Jetpack. Please update your credentials try again.";

/* No comment provided by engineer. */
"Update" = "Uaktualnij";

/* No comment provided by engineer. */
"Update Available" = "Aktualizacja jest dostępna";

/* No comment provided by engineer. */
"Update Draft" = "Zaktualizuj szkic";

/* No comment provided by engineer. */
"Update Location" = "Uaktualnij lokalizację";

/* No comment provided by engineer. */
"Update Now" = "Zaktualizuj teraz";

/* No comment provided by engineer. */
"Upload failed - tap to retry." = "Przesyłanie nieudane - dotknij, aby ponowić próbę.";

/* No comment provided by engineer. */
"Uploaded" = "Przesłano";

/* No comment provided by engineer. */
"Uploading" = "Przesyłanie";

/* No comment provided by engineer. */
"Uploading Image" = "Uploading Image";

/* No comment provided by engineer. */
"Uploading Quick Photo..." = "Przesyłanie szybkiego zdjęcia...";

/* No comment provided by engineer. */
"Uploading..." = "Uploading...";

/* No comment provided by engineer. */
"Uploading: %.1f%%. Tap to cancel." = "Przesyłanie: %.1f%%. Dotknij, aby anulować. ";

/* No comment provided by engineer. */
"Username" = "Nazwa użytkownika";

/* No comment provided by engineer. */
"Username is required." = "Nazwa użytkownika jest wymagana.";

/* No comment provided by engineer. */
"Username:" = "Username:";

/* No comment provided by engineer. */
"Verifing Credentials" = "Verifing Credentials";

/* No comment provided by engineer. */
"Verify and Save Credentials" = "Verify and Save Credentials";

/* No comment provided by engineer. */
"Version:" = "Version:";

/* No comment provided by engineer. */
"Video" = "Film";

/* No comment provided by engineer. */
"Video Content" = "Video Content";

/* No comment provided by engineer. */
"Video Quality" = "Video Quality";

/* No comment provided by engineer. */
"VideoPress" = "VideoPress";

/* No comment provided by engineer. */
"View" = "Zobacz";

/* No comment provided by engineer. */
"View Site" = "View Site";

/* No comment provided by engineer. */
"Visibility" = "Widoczność";

/* No comment provided by engineer. */
"Visit the FAQ" = "Visit the FAQ";

/* No comment provided by engineer. */
"Visit the Forums" = "Odwiedź forum";

/* No comment provided by engineer. */
"West" = "Zachód";

/* No comment provided by engineer. */
"Width" = "Szerokość";

/* No comment provided by engineer. */
"WordPress password" = "Hasło do WordPressa";

/* No comment provided by engineer. */
"WordPress username" = "Nazwa użytkownika WordPressa";

/* No comment provided by engineer. */
"WordPress version too old" = "WordPress version too old";

/* No comment provided by engineer. */
"WordPress.com" = "WordPress.com";

/* No comment provided by engineer. */
"WordPress.com Credentials" = "WordPress.com Credentials";

/* No comment provided by engineer. */
"WordPress.com blog name" = "WordPress.com blog name";

/* No comment provided by engineer. */
"WordPress.com password" = "Hasło do serwisu WordPress.com";

/* No comment provided by engineer. */
"WordPress.com username" = "Nazwa użytkownika na WordPress.com";

/* No comment provided by engineer. */
"Would Like Access to Address Book" = "Would Like Access to Address Book";

/* No comment provided by engineer. */
"Yes" = "Tak";

/* No comment provided by engineer. */
"You agree to the fascinating terms\nof service by submitting this form." = "You agree to the fascinating terms\nof service by submitting this form.";

/* No comment provided by engineer. */
"You are logged in as" = "You are logged in as";

/* No comment provided by engineer. */
"You can upload videos to your blog with VideoPress. Would you like to learn more about VideoPress now?" = "Możesz przesłać film na blog, używając VideoPressa. Czy chcesz dowiedzieć się więcej na ten temat teraz?";

/* No comment provided by engineer. */
"You do not seem to have any blogs." = "You do not seem to have any blogs.";

/* No comment provided by engineer. */
"You do not seem to have any blogs. Would you like to create one now?" = "You do not seem to have any blogs. Would you like to create one now?";

/* No comment provided by engineer. */
"You have unsaved changes." = "Masz niezapisane zmiany.";

/* No comment provided by engineer. */
"Your WordPress site returned a error %d.\nThat probably means you have some special configuration that is not compatible with this app.\nPlease let us know in the forums about it." = "Twoja witryna zwróciła następujący kod błędu: %d.\nPrawdopodobnie oznacza to, że Twoja witryna jest skonfigurowana w sposób, którego ta aplikacja nie obsługuje.\nProsimy o poinformowanie nas o tym na forum dyskusyjnym.";

/* No comment provided by engineer. */
"Your contacts will be transmitted securely and will not be stored on our servers." = "Your contacts will be transmitted securely and will not be stored on our servers.";

/* No comment provided by engineer. */
"bold" = "pogrubienie";

/* No comment provided by engineer. */
"code" = "kod";

/* No comment provided by engineer. */
"del" = "przekr";

/* No comment provided by engineer. */
"http://example.com" = "http://example.com";

/* No comment provided by engineer. */
"http://wordpress.com/signup?ref=wp-iphone" = "http://wordpress.com/signup?ref=wp-iphone";

/* No comment provided by engineer. */
"italic" = "kursywa";

/* No comment provided by engineer. */
"link" = "odnośnik";

/* No comment provided by engineer. */
"list item" = "element listy";

/* No comment provided by engineer. */
"more" = "więcej";

/* No comment provided by engineer. */
"on " = "dnia";

/* No comment provided by engineer. */
"ordered list" = "lista uporządkowana";

/* No comment provided by engineer. */
"quote" = "cytat";

/* No comment provided by engineer. */
"unordered list" = "lista nieuporządkowana";

